[
  "obsidian-excalidraw-plugin",
  "calendar",
  "cm-editor-syntax-highlight-obsidian",
  "dataview",
  "periodic-notes",
  "obsidian-markdown-formatting-assistant-plugin",
  "templater-obsidian",
  "dbfolder",
  "obsidian-style-settings",
  "obsidian-advanced-uri",
  "obsidian-hider",
  "readwise-official",
  "buttons",
  "obsidian-icon-folder",
  "homepage",
  "insert-unsplash-image",
  "obsidian-tasks-plugin",
  "obsidian-banners",
  "recent-files-obsidian",
  "obsidian-tracker",
  "media-extended",
  "quickadd",
  "obsidian-view-mode-by-frontmatter",
  "obsidian-media-db-plugin",
  "obsidian-full-calendar",
  "multi-column-markdown",
  "callout-manager",
  "obsidian-kanban",
  "meld-encrypt",
  "obsidian-dice-roller",
  "obsidian-list-callouts",
  "obsidian-projects",
  "excalibrain",
  "supercharged-links-obsidian",
  "note-refactor-obsidian",
  "obsidian-show-file-path",
  "settings-search",
  "table-editor-obsidian",
  "global-search-and-replace",
  "initiative-tracker",
  "obsidian-leaflet-plugin",
  "obsidian-annotator",
  "obsidian-sortable",
  "convert-url-to-iframe",
  "obsidian-zotero-desktop-connector",
  "obsidian-languagetool-plugin",
  "obsidian-spaced-repetition",
  "pane-relief",
  "darlal-switcher-plus",
  "obsidian-minimal-settings",
  "obsidian42-brat",
  "obsidian-5e-statblocks",
  "obsidian-citation-plugin",
  "image-window",
  "obsidian-enhancing-export"
]